var _Data = {
    "01": {
        "date": "92年4月29日",
        "summary": {
            "zh": "台大總院通知為免SARS感染及疫情擴散停止支援他院醫師。"
        },
        "photos": [
            "9203104.jpg"
        ]
    },
    "02": {
        "date": "92年5月2日",
        "summary": {
            "zh": "檔1，2003年5月2日，竹東醫院為配合SARS防疫之醫療措施，暫停急、門診業務。"
        },
        "photos": [
            "9203150.jpg"
        ]
    },
    "03": {
        "date": "92年6月16日",
        "summary": {
            "zh": "新竹醫院函送衛生署中部辦公室有關收治SARS病患緊急應變。"
        },
        "photos": [
            "9204142-1.jpg", "9204142-2.jpg", "9204142-3.jpg"
        ]
    },
    "04": {
        "date": "92年6月7日",
        "summary": {
            "zh": "行政院衛生署公告ＳＡＲＳ醫療網配合全民量體溫作業乙案。"
        },
        "photos": [
            "9204146.jpg"
        ]
    },
    "05": {
        "date": "92年7月21日",
        "summary": {
            "zh": "檔2，2003年7月21日行政院衛生署疾病管制局第二分局函新竹醫院，感謝SARS期間支援機場防檢疫工作。"
        },
        "photos": [
            "9205259-1.jpg", "9205259-2.jpg", "9205259-3.jpg"
        ]
    },
    "06": {
        "date": "92年12月1日",
        "summary": {
            "zh": "衛生署桃園醫院來函通知本院支援國際機場SARS防治醫護人。"
        },
        "photos": [
            "9208772-1.jpg", "9208772-2.jpg", "9208772-3.jpg"
        ]
    },
    "07": {
        "date": "92年12月18日",
        "summary": {
            "zh": "衛生署中部辦公室通知自92年12月18日零時起境外管制措施。"
        },
        "photos": [
            "9209228.jpg"
        ]
    }
};