var _Data = {
    "01": {
        "date": "110年5月20日",
        "summary": {
            "zh": "檔1，2021年5月20日「新竹臺大分院第一次疫情戰情中心會議」紀錄。"
        },
        "photos": [
            "1101013112.jpg"
        ]
    },
    "02": {
        "date": "110年06月24日",
        "summary": {
            "zh": "余忠仁院長擔任「COVID-19重症個案臨床處置專家諮詢小組。"
        },
        "photos": [
            "1100007342.jpg"
        ]
    },
    "03": {
        "date": "110年6月29日",
        "summary": {
            "zh": "新竹縣政府聘余忠仁院長擔任本縣嚴重特殊傳染性肺炎。"
        },
        "photos": [
            "1100007661.jpg"
        ]
    },
    "04": {
        "date": "110年10月22日",
        "summary": {
            "zh": "疫情指揮中心指定本院為青少年COVID-19疫苗接種後發生疑似不良事件後送責任醫院。"
        },
        "photos": [
            "1100012497-1.jpg", "1100012497-2.jpg", "1100012497-3.jpg"
        ]
    }
};