var _Data = {
    "01": {
        "date": "109年3月31日",
        "summary": {
            "zh": "檔1，2020(民109)年3月31日，新竹醫院因應COVID-19疫情，四階段應變作為進行整備作業。"
        },
        "photos": [
            "1090002207-1.jpg", "1090002207-2.jpg"
        ]
    },
    "02": {
        "date": "110年6月9日",
        "summary": {
            "zh": "檔2、2021(民110)年6月9日，衛生福利部指定本院三院區為傳染病指定應變醫院。"
        },
        "photos": [
            "1100006861-1.jpg", "1100006861-2.jpg", "1100006861-3.jpg"
        ]
    },
    "03": {
        "date": "110年10月22日",
        "summary": {
            "zh": "檔3、2021(民110)年10月22日，中央流行疫情指揮中心指定生醫醫院為「青少年COVID-19疫苗接種後發生疑似不良事件後送責任醫院」。"
        },
        "photos": [
            "93986854-1.jpg", "93986854-2.jpg", "93986854-3.jpg"
        ]
    }
};